Repository: pwsafe/pwsafe
Catalog: Misc/I18N/ru/omegat_wx/omegat_wx-level2.tmx
Source language: en_us
Languages: ru_ru

source: " of "
ru_ru: " из "

source: "Easy-to-read" and "pronounceable" cannot be both selected.
ru_ru: Параметры «удобочитаемые» и «произносимые» несовместимы

source: "Pronounceable" and "easy-to-read" cannot be both selected.
ru_ru: Параметры «произносимые» и «удобочитаемые» несовместимы

source: %d seconds
ru_ru: %d секунд

source: %ld %ls updated
ru_ru: %ld %ls обновлено

source: %ls Could not open file for reading!
ru_ru: %ls Невозможно открыть файл для чтения!

source: %ls File corrupt or truncated!
ru_ru: %ls Файл повреждён или усечён!

source: %ls File is currently locked by %ls
ru_ru: %ls Файл заблокирован %ls

source: %ls Invalid format
ru_ru: %ls Недопустимый формат

source: %ls The configuration file will not be used.
ru_ru: %ls Файл настроек не␣будет использоваться.

source: %ls Unknown error
ru_ru: %ls Неопознанная ошибка

source: %ls - Copied %ls
ru_ru: %ls — скопировано %ls

source: %ls - Drag & Drop %ls
ru_ru: %ls — перетащено %ls

source: %ls - Imported %ls
ru_ru: %ls — Импортировано %ls

source: %ls - Merged %ls
ru_ru: %ls — объединено %ls

source: %ls - Sync'd %ls
ru_ru: %ls — синхронизировано %ls

source: %ls file being imported: %ls
ru_ru: %ls файл импортирован: %ls

source: %ls has an empty %ls.
ru_ru: у %ls пустой %ls.

source: %ls not found.
ru_ru: Файл %ls не␣найден.

source: %ls on %ls
ru_ru: %ls на %ls

source: %ls, Title="%ls", User="%ls" already exists in your database or in the Import file.
ru_ru: %ls, c заголовком «%ls» и именем пользователя «%ls» уже существует в контейнере или импортируемом файле.

source: %s files (*.%s)|*.%s|
ru_ru: %s файлы (*.%s)|*.%s|

source: %s files (*.%s;*.gz)|*.%s;*.gz|
ru_ru: %s файлы (*.%s;*.gz)|*.%s;*.gz|

source: %s files (*.%s;*.jpg)|*.%s;*.jpg|
ru_ru: %s файлы (*.%s;*.jpg)|*.%s;*.jpg|

source: &About Password Safe...
ru_ru: &О Password Safe...

source: &Add Entry...
ru_ru: &Добавить элемент...

source: &Add/Edit Font
ru_ru: Шрифт в диалоге &Вставки/Редактирования

source: &Advanced...
ru_ru: &Расширенные...

source: &Alias To...
ru_ru: Псевдоним &для...

source: &Apply
ru_ru: &Применить

source: &Apply current
ru_ru: &Применить текущий

source: &Available Fields:
ru_ru: &Доступные поля:

source: &Browse to URL
ru_ru: Пе&рейти по ссылке

source: &Browse to URL Ctrl+L
ru_ru: Пе&рейти по ссылке Ctrl+L

source: &Cancel
ru_ru: &Отмена

source: &Case Sensitive
ru_ru: &С учётом регистра

source: &Change Master Password...
ru_ru: &Изменить пароль для контейнера...

source: &Classic Toolbar
ru_ru: &Классическая панель инструментов

source: &Clear Clipboard
ru_ru: &Очистить буфер обмена

source: &Clear Recent History
ru_ru: &Очистить историю

source: &Clear current
ru_ru: &Очистить текущий

source: &Close
ru_ru: &Закрыть

source: &Compare
ru_ru: &Сравнение

source: &Compare...
ru_ru: &Сравнить...

source: &Copy
ru_ru: Копировать

source: &Copy Password to Clipboard
ru_ru: &Копировать пароль в буфер обмена

source: &Copy Password to Clipboard Ctrl+C
ru_ru: &Копировать пароль в буфер обмена Ctrl+C

source: &Copy Password to clipboard
ru_ru: &Копировать пароль в буфер обмена

source: &Copy this
ru_ru: &Копировать этот

source: &Copy to Clipboard
ru_ru: &Копировать в буфер

source: &Delete
ru_ru: &Удалить

source: &Delete Entry Del
ru_ru: &Удалить элемент Del

source: &Delete Group
ru_ru: &Удалить группу

source: &Delete from Recent Entry List
ru_ru: &Удалить из списка недавних

source: &Don't remind me again
ru_ru: &Не напоминать снова

source: &Dragbar visible
ru_ru: Пане&ль значков для перетаскивания

source: &Duplicate Entry
ru_ru: Ду&блировать элемент

source: &Duplicate Entry Ctrl+D
ru_ru: Ду&блировать элемент Ctrl+D

source: &Edit
ru_ru: &Правка

source: &Edit Base entry
ru_ru: &Редактировать исходный элемент

source: &Edit entry in current db
ru_ru: &Редактировать элемент в текущем контейнере

source: &Exit
ru_ru: Вы&ход

source: &Export Text
ru_ru: Экспорт в простой &текст

source: &File
ru_ru: &Файл

source: &Filters
ru_ru: &Фильтры

source: &Find
ru_ru: &Поиск

source: &Find Entry...
ru_ru: &Поиск элемента...

source: &Find next...
ru_ru: &Найти следующий...

source: &Find previous...
ru_ru: Найти &предыдущий...

source: &Fully collapsed
ru_ru: Полностью &свёрнуто

source: &Fully expanded
ru_ru: Полностью &развёрнуто

source: &Generate
ru_ru: &Создать

source: &Go to Base entry
ru_ru: Перейти &к исходному элементу

source: &Help
ru_ru: П&омощь

source: &Hide
ru_ru: &Скрыть

source: &Import
ru_ru: &Импорт

source: &Lock
ru_ru: За&блокировать

source: &Lock Ctrl+J
ru_ru: &Заблокировать Ctrl+J

source: &Manage
ru_ru: &Управление

source: &Manage...
ru_ru: &Управление...

source: &Merge
ru_ru: &Слияние

source: &Merge...
ru_ru: &Слияние...

source: &Minimize
ru_ru: &Свернуть

source: &New
ru_ru: &Создать

source: &New Toolbar
ru_ru: &Современная панель инструментов

source: &New...
ru_ru: &Создать...

source: &New/Edit Filter...
ru_ru: &Создать/Редактировать фильтр...

source: &Notes Font
ru_ru: Шрифт для &заметок

source: &Open...
ru_ru: &Открыть...

source: &Options...
ru_ru: &Настройки...

source: &Password Font
ru_ru: &Шрифт для отображения пароля

source: &Plain Text (tab separated)...
ru_ru: &Простой текст (разделитель табуляция)...

source: &Plain Text...
ru_ru: &Простой текст...

source: &Properties
ru_ru: Сво&йства

source: &Recent Entries History
ru_ru: &Недавние элементы

source: &Recent Safes...
ru_ru: &Недавние контейнеры...

source: &Redo
ru_ru: &Повторить

source: &Remove from Disk
ru_ru: &Удалить с диска

source: &Rename Group
ru_ru: &Переименовать группу

source: &Reset/Remove shortcut Del
ru_ru: &Удалить/сбросить комбинацию Del

source: &Restore
ru_ru: &Восстановить

source: &Restore from Backup...
ru_ru: &Восстановить из резервной копии...

source: &Restrict to a subset of entries:
ru_ru: &Ограничить подмножеством элементов:

source: &Run Command
ru_ru: &Выполнить команду

source: &Same as when last saved
ru_ru: Такой же, как при &последнем сохранении

source: &Save to Disk
ru_ru: &Сохранить на диск

source: &Save...
ru_ru: Сох&ранить...

source: &Selected Fields:
ru_ru: &Отобранные поля:

source: &Send email
ru_ru: &Отправить письмо

source: &Show
ru_ru: &Показать

source: &Synchronize
ru_ru: Синх&ронизация

source: &Tree/List Font
ru_ru: &Шрифт для элементов дерева/списка

source: &Undo
ru_ru: &Отмена

source: &Unlock
ru_ru: &Разблокировать

source: &Unlock Ctrl+I
ru_ru: &Разблокировать Ctrl+I

source: &Unsaved Changes
ru_ru: &Несохранённые изменения

source: &Validate
ru_ru: Про&верка

source: &View
ru_ru: &Вид

source: &View Entry...
ru_ru: &Просмотр элемента...

source: &View Report
ru_ru: &Просмотр отчёта

source: &View entry in comparison db
ru_ru: &Просмотреть элемент из сравниваемого контейнера

source: &View entry in current db
ru_ru: &Просмотреть элемент в текущем контейнере

source: &Where
ru_ru: &Где

source: &XML format...
ru_ru: &XML формат...

source: ' not readable
ru_ru: » не может быть открыт для чтения

source: 'Browse to URL' copies password to clipboard
ru_ru: «Перейти по ссылке» копирует пароль в буфер обмена

source: 'Greater than' is not allowed.
ru_ru: Отношение «больше чем» не разрешено.

source: 'Less than' is not allowed.
ru_ru: Отношение «меньше чем» не разрешено.

source: (At least
ru_ru: (не менее

source: (EasyVision Symbols)
ru_ru: (удобочитаемые символы)

source: (Pronounceable Symbols)
ru_ru: (произносимые символы)

source: (application default)
ru_ru: (по умолчанию)

source: (at least N restrictions may be ignored)
ru_ru: (условие «не менее чем N» может быть проигнорировано)

source: (case insensitive)
ru_ru: (без учёта регистра)

source: (case sensitive)
ru_ru: (с учётом регистра)

source: (case-sensitive)
ru_ru: (с учётом регистра)

source: (every %d days)
ru_ru: (каждые %d дней)

source: (not case-sensitive)
ru_ru: (без учёта регистра)

source: *** Invalid XML characters found - see exported XML file for more details ***
ru_ru: *** В XML-файле обнаружен недопустимый символ (подробности в экспортированном XML-файле ***

source: - Is Caps Lock off?
ru_ru: - Не нажата клавиша Caps Lock.

source: - Is the language correct (if multilingual)?
ru_ru: - Выбрана верная раскладка клавиатуры (если вы используете несколько языков ввода).

source: - Is this the correct database?
ru_ru: - Верно выбран контейнер.

source: - Its title has been changed to:'%ls'
ru_ru: — Его заголовок был изменён на: «%ls»

source: - Perhaps the database was damaged.
ru_ru: Возможно, контейнер повреждён.

source: / renamed %d
ru_ru: / переименовано %d

source: / skipped %d
ru_ru: / пропущено %d

source: / with Password History errors %d
ru_ru: / с ошибками в истории паролей %d

source: 1 match
ru_ru: одно совпадение

source: <Not Set>
ru_ru: <Не задано>

source: A filter was active.
ru_ru: При экспорте был активен фильтр.

source: A future date is not valid for this field
ru_ru: В данное поле нельзя вводить даты из будущего

source: A new named policy has been created with the current date/time (%ls) appended:%ls
ru_ru: Для них были созданы новые политики, к имени которых добавлены текущие дата и время (%ls): %ls

source: A new password database will be created.
ru_ru: Будет создан новый контейнер.

source: A value of zero disables the overlay.
ru_ru: 0 отключает отображение номера.

source: About Password Safe
ru_ru: О Password Safe

source: Absolute
ru_ru: Абсолютное

source: Activate YubiKey
ru_ru: Активируйте YubiKey

source: Add
ru_ru: Добавить

source: Add &Entry
ru_ru: Добавить &элемент

source: Add &Group
ru_ru: Добавить &группу

source: Add Entry
ru_ru: Добавить элемент

source: Add Group
ru_ru: Добавить группу

source: Add New Entry
ru_ru: Добавить новый элемент

source: Add, Edit or View Entry
ru_ru: Добавление, редактирование или просмотр элемента

source: Added imported entry with title="%ls".
ru_ru: Импортированный элемент добавлен с заголовком «%ls».

source: Adding merged entry as «%ls» «%ls» «%ls».
ru_ru: При слиянии элемент был добавлен как «%ls» «%ls» «%ls».

source: Additional
ru_ru: Дополнительно

source: Advanced Find Options
ru_ru: Расширенные настройки поиска

source: Advanced Merge Options
ru_ru: Расширенные настройки слияния

source: Advanced Options...
ru_ru: Расширенные настройки...

source: Advanced Text Export Options
ru_ru: Расширенные настройки экспорта в простой текст

source: Advanced XML Export Options
ru_ru: Расширенные настройки экспорта в XML

source: Alias name:
ru_ru: Имя псевдонима:

source: Alias:
ru_ru: Псевдоним:

source: All Password History ignored.
ru_ru: Вся история паролей проигнорирована.

source: All application configuration settings will be loaded from this file but no changes will be saved.
ru_ru: Все настройки будут загружены из указанного файла, но изменения не␣будут сохранены.

source: All application configuration settings will be saved in your registry entry on this computer.
ru_ru: Настройки приложения будут сохранены в реестре.

source: All entries
ru_ru: Все элементы

source: All fields in matching entries were %ls
ru_ru: Все поля соответствующих элементов были %ls

source: All fields in matching entries will be updated
ru_ru: Все поля соответствующих элементов будут обновлены

source: All files (*.*)|*.*
ru_ru: Все файлы (*.*)|*.*

source: Allow multiple instances
ru_ru: Разрешить одновременный запуск нескольких копий

source: Allowed characters are a-z, 2-7, space and dash
ru_ru: Разрешённые символы a-z, 2-7, пробел, дефис

source: Also used to replace periods in the Title field
ru_ru: Также используется при замене точек в заголовке

source: Alternate Browser
ru_ru: Альтернативный браузер

source: Always keep Password Safe on top
ru_ru: Располагать Password Safe поверх всех окон

source: An entry or shortcut with the same Group, Title and Username already exists.
ru_ru: Элемент или ярлык с такими же значениями Группы, Заголовка и Имени пользователя уже существует.

source: An error occurred while reading the file.
ru_ru: Ошибка при чтении файла.

source: An error occurred while trying to get the image data from database item.
ru_ru: Ошибка при получении данных об изображении из элемента контейнера.

source: An error occurred while trying to load the image data into the preview area.
ru_ru: Ошибка при загрузке данных изображения.

source: An error occurred while writing the file.
ru_ru: Ошибка при записи файла.

source: An unknown Authentication Code error occurred
ru_ru: Неопознанная ошибка при получении кода двухфакторной аутентификации

source: And
ru_ru: И

source: And/Or
ru_ru: И / Или

source: Another instance of Password Safe is already running
ru_ru: Запущен другой экземпляр Password Safe

source: Any field last changed on:
ru_ru: Изменено хотя бы одно поле:

source: Any related functionality may not work as expected.
ru_ru: Связанные с ней функции могут работать некорректно.

source: Applied pressed before Cancel
ru_ru: Изменения были ранее применены

source: Apply
ru_ru: Применить

source: Apply these changes to Protected Entries (if required).
ru_ru: Применить и к защищённым элементам

source: Are you sure you want to delete the selected entry?
ru_ru: Подтверждаете удаление выбранного элемента?

source: Are you sure you want to delete the selected group?
ru_ru: Подтверждаете удаление выбранной группы?

source: Are you sure you wish to cancel?
ru_ru: Вы уверены, что нужно отклонить изменения?

source: At least a title and a password are required.
ru_ru: По крайней мере заголовок и пароль должны быть указаны.

source: At least one type of character (lowercase, uppercase, digits, symbols or hexadecimal) must be chosen
ru_ru: Хотя бы один из типов символов (прописные, строчные, цифры, знаки, шестнадцатеричные цифры) должен быть разрешён

source: Attachment
ru_ru: Вложение

source: Attachment Reference
ru_ru: Ссылка на вложение

source: Attachments not overtaken due to data base version
ru_ru: Вложение не было перенесено из-за несоответствия версии контейнера

source: Authentication Code Config
ru_ru: Параметры кода двухфакторной аутентификации

source: Authentication Code Length
ru_ru: Длина кода двухфакторной аутентификации

source: Authentication Code Start Time
ru_ru: Начальное время для TOTP

source: Authentication Code Time Step
ru_ru: Срок действия кода TOTP

source: Authentication Secret
ru_ru: Ключ двухфакторной аутентификации

source: Auto Type
ru_ru: Автонабор

source: Auto-adjust column width
ru_ru: Автоматически подбирать ширину столбцов

source: AutoType
ru_ru: Автонабор

source: Autoload
ru_ru: Автозагрузка

source: Autotype
ru_ru: Автонабор

source: Autotype copied
ru_ru: «Автонабор» скопирован

source: Autotype error
ru_ru: Ошибка автонабора

source: Autotype:
ru_ru: Автонабор:

source: Available Filters:
ru_ru: Доступные фильтры:

source: Available Password Policies:
ru_ru: Доступные политики создания паролей:

source: Backup File
ru_ru: Фай с резервной копией

source: Backup Name
ru_ru: Имя для резервной копии

source: Backup directory:
ru_ru: Каталог для резервных копий:

source: Backups
ru_ru: Резервные копии

source: Bad length
ru_ru: Некорректная длина

source: Base Entry
ru_ru: Исходный элемент

source: Base:
ru_ru: Начало:

source: Basic
ru_ru: Основные

source: Browse
ru_ru: Обзор

source: Browse + Auto Type
ru_ru: Перейти по ссылке и выполнить автонабор

source: Browse URL
ru_ru: Перейти по ссылке

source: Browse to URL
ru_ru: Перейти по ссылке

source: Browse to URL + &Autotype
ru_ru: Перейти по ссылке и выполнить &автонабор

source: Browse to URL + Autotype
ru_ru: Перейти по ссылке и выполнить автонабор

source: Browser Command Line parameters
ru_ru: Параметры командной строки браузера

source: Build
ru_ru: Сборка

source: Build date:
ru_ru: Дата сборки:

source: Built using
ru_ru: Информация о сборке:

source: Bytes
ru_ru: Байт

source: C&lear Clipboard Ctrl+Del
ru_ru: &Очистить буфер обмена Ctrl+Del

source: Can't close database.
ru_ru: Невозможно закрыть контейнер.

source: Can't find XML Schema Definition file (%ls) in your PasswordSafe Application Directory.
ru_ru: Невозможно найти файл с определением XML-схемы (%ls) в каталоге Password Safe.

source: Can't obtain the schema version.
ru_ru: Невозможно определить версию схемы.

source: Can't open a password database
ru_ru: Невозможно открыть контейнер

source: Cancel
ru_ru: Отмена

source: Cannot create lock file - no permission in directory?
ru_ru: Невозможно создать файл блокировок. Проверьте права доступа.

source: Cannot read file.
ru_ru: Невозможно прочитать файл.

source: Cannot update entry's password.
ru_ru: Невозможно обновить пароль для элемента.

source: Cannot verify old master password - file gone?
ru_ru: Невозможно проверить старый пароль. Проверьте наличие файла.

source: Case Insensitive Search
ru_ru: Поиск без учёта регистра

source: Case Sensitive
ru_ru: С учётом регистра

source: Change &Font
ru_ru: Изменить &шрифт

source: Change Date
ru_ru: Дата изменения

source: Change Master Password
ru_ru: Изменить пароль для контейнера

source: Change R/W Mode
ru_ru: Переключить в режим «чтение/запись» (R-W)

source: Change database mode?
ru_ru: Изменить режим доступа к контейнеру?

source: Change to R-O
ru_ru: Переключить в режим «только чтение» (R-O)

source: Change to R/W
ru_ru: Переключить в режим «чтение/запись» (R-W)

source: Characters present between end of index ']' and '}'
ru_ru: Символы после индекса (между «]» и «}») недопустимы

source: Check
ru_ru: Проверить

source: Choose Database to Merge into "
ru_ru: Укажите контейнер для слияния в "

source: Choose Database to Synchronize with "
ru_ru: Укажите контейнер для синхронизации с "

source: Choose a Database to Merge into current database
ru_ru: Выберите контейнер для слияния с открытым контейнером

source: Choose a Database to Synchronize with the current database
ru_ru: Выберите контейнер для синхронизации с открытым контейнером

source: Choose a Name for this Backup:
ru_ru: Укажите имя для резервной копии:

source: Choose a name for the current (Untitled) database:
ru_ru: Укажите имя для текущего (безымянного) контейнера:

source: Choose a name for the new database
ru_ru: Укажите имя файла для нового контейнера

source: Choose a new name for the current database:
ru_ru: Укажите имя файла для нового контейнера:

source: Choose an XML File to Import
ru_ru: Выберите XML-файл для импорта

source: Clear
ru_ru: Очистить

source: Clear Clipboard
ru_ru: Очистить буфер обмена

source: Clear Find
ru_ru: Очистить поле поиска

source: Clear History
ru_ru: Очистить

source: Clear Recently Opened List
ru_ru: Очистить список недавних контейнеров

source: Clear clipboard upon exit
ru_ru: Очищать буфер обмена при выходе

source: Clear clipboard upon minimize
ru_ru: Очищать буфер обмена при сворачивании

source: Clear password history for ALL entries
ru_ru: Очистить историю паролей у ВСЕХ элементов

source: Clear the clipboard contents
ru_ru: Очистить буфер обмена

source: Click 'No' to exit without saving.
ru_ru: Нажмите «Нет» для выхода без сохранения.

source: Click here to pick a field
ru_ru: Нажмите для выбора поля

source: Close
ru_ru: Закрыть

source: Close Database
ru_ru: Закрыть контейнер

source: Close the database and re-open it in R/W mode.
ru_ru: Закройте контейнер и откройте его заново в режиме «чтение/запись».

source: Closing in
ru_ru: Будет закрыто через

source: Clr Clipboard
ru_ru: Очистить буфер обмена

source: Collapse
ru_ru: Свернуть

source: Collapse All
ru_ru: Свернуть все

source: Column header row not recognised as first record.
ru_ru: Невозможно определить строку заголовков по первой записи.

source: Comma
ru_ru: Запятая

source: Compare
ru_ru: Сравнить

source: Compare complete of current database: %ls
ru_ru: Завершено сравнение текущего контейнера: %ls

source: Compare current database with another database
ru_ru: Сравнение текущего контейнера с другим

source: Comparing current database with:
ru_ru: Сравнение текущего контейнера с:

source: Completed but ....
ru_ru: Завершено, но ...

source: Completed successfully
ru_ru: Завершено успешно

source: Configuration file error: %ls %ls offset approximately at %d
ru_ru: Ошибка в файле настроек: %ls %ls примерная позиция: %d

source: Configure and backup YubiKeys
ru_ru: Настройка и резервные копии YubiKey

source: Confirm Close Dialog
ru_ru: Диалог подтверждения закрытия

source: Confirm copy of password to clipboard
ru_ru: Подтверждать копирование пароля в буфер обмена

source: Confirm deletion of items
ru_ru: Подтверждать удаление элементов

source: Confirm existing master password
ru_ru: Укажите старый пароль для контейнера

source: Confirm:
ru_ru: Подтверждение:

source: Confirmation:
ru_ru: Подтверждение:

source: Conflicting entries for «%ls» «%ls» «%ls».
ru_ru: Конфликт элементов для «%ls» «%ls» «%ls».

source: Conflicting items
ru_ru: Конфликт элементов

source: Continue anyway?
ru_ru: Всё равно продолжить?

source: Copied successfully
ru_ru: Успешно скопировано

source: Copy
ru_ru: Копировать

source: Copy #
ru_ru: Копия №

source: Copy &Notes to Clipboard
ru_ru: Копировать &заметки в буфер обмена

source: Copy &Notes to Clipboard Ctrl+G
ru_ru: Копировать &заметки в буфер обмена Ctrl+G

source: Copy &Notes to clipboard
ru_ru: Копировать &заметки в буфер обмена

source: Copy &Username to Clipboard
ru_ru: Копировать &имя пользователя в буфер обмена

source: Copy &Username to Clipboard Ctrl+U
ru_ru: Копировать &имя пользователя в буфер обмена Ctrl+U

source: Copy &Username to clipboard
ru_ru: Копировать &имя пользователя в буфер обмена

source: Copy All
ru_ru: Копировать все

source: Copy Notes
ru_ru: Копировать заметки

source: Copy Notes to Clipboard
ru_ru: Копировать заметки в буфер обмена

source: Copy Password
ru_ru: Копировать пароль

source: Copy Password + Minimize
ru_ru: Копировать пароль и свернуть

source: Copy Password to Clipboard
ru_ru: Копировать пароль в буфер обмена

source: Copy Password to clipboard
ru_ru: Копировать пароль в буфер обмена

source: Copy Run Command to Clipboard
ru_ru: Копировать команду в буфер обмена

source: Copy UR&L to Clipboard
ru_ru: Копировать &ссылку в буфер обмена

source: Copy URL to Clipboard Ctrl+Alt+L
ru_ru: Копировать &ссылку в буфер обмена Ctrl+Alt+L

source: Copy URL to clipboard
ru_ru: Копировать ссылку в буфер обмена

source: Copy Username
ru_ru: Копировать имя пользователя

source: Copy Username to Clipboard
ru_ru: Копировать имя пользователя в буфер

source: Copy email to Clipboard
ru_ru: Копировать E-mail в буфер обмена

source: Copy email to clipboard
ru_ru: Копировать E-mail в буфер обмена

source: Copy it from your installation file, or re-install PasswordSafe.
ru_ru: Скопируйте этот файл из дистрибутива или переустановите Password Safe.

source: Copy notes to clipboard
ru_ru: Копировать заметки в буфер обмена

source: Copy password to clipboard
ru_ru: Копировать пароль в буфер обмена

source: Copy password to clipboard, minimize
ru_ru: Копировать пароль в буфер и свернуть

source: Copy to database
ru_ru: Копировать в контейнер

source: Copy username to clipboard
ru_ru: Копировать имя пользователя в буфер

source: Copy values
ru_ru: Копировать значения

source: Correct date values.
ru_ru: Укажите корректную дату

source: Correct numeric values.
ru_ru: Укажите корректное числовое значение

source: Could not add empty group item to tree
ru_ru: Невозможно добавить пустую группу

source: Could not create a connection session.
ru_ru: Не удалось установить подключение.

source: Could not download version data.
ru_ru: Невозможно загрузить данные о версии.

source: Could not figure out why PasswordSafeFrame::OnExportVx was invoked
ru_ru: Неожиданный вызов PasswordSafeFrame::OnExportVx

source: Could not find the next entry's title field in the KeePass V1 TXT (should be within square brackets).
ru_ru: Не найден заголовок следующего элемента в TXT-файле KeePass V1 (должен быть заключён в квадратные скобки).

source: Could not generate QR code
ru_ru: Ошибка генерации QR-кода
